
/* Class = "NSWindow"; title = "ახალი კავშირი"; ObjectID = "3"; */
"3.title" = "ახალი კავშირი";

/* Class = "NSButtonCell"; title = "გაუქმება"; ObjectID = "11"; */
"11.title" = "გაუქმება";

/* Class = "NSButtonCell"; title = "დაკავშირება"; ObjectID = "15"; */
"15.title" = "დაკავშირება";

/* Class = "NSButtonCell"; title = "გასაღებების ასხმაზე დამატება"; ObjectID = "31"; */
"31.title" = "გასაღებების ასხმაზე დამატება";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "J9z-Gi-v6F"; */
"J9z-Gi-v6F.title" = "Save";
